{
    "name": "Rhonda Piper",
    "role": "Réparateur Mécatronique ",
    "image": {
        "url": "/images/photo Etienne Réparation.png",
        "altText": "Etienne",
        "styles": {
            "self": {
                "borderRadius": "medium",
                "margin": [
                    "mb-8"
                ]
            }
        },
        "type": "ImageBlock"
    },
    "colors": "bg-light-fg-dark",
    "styles": {
        "self": {
            "padding": [
                "pt-0",
                "pb-0",
                "pl-0",
                "pr-0"
            ],
            "textAlign": "right",
            "borderColor": "border-neutral",
            "borderStyle": "solid",
            "borderWidth": 0,
            "borderRadius": "none",
            "justifyContent": "center"
        }
    },
    "type": "Person",
    "bio": "<span style=\"color: #11295c\">\n<p style='text-align: justify;'>\nEtienne, ingénieur mécatronique et bricoleur en tout genre, décide d'ouvrir son atelier pour redonner aux technologies du quotidien la valeur qu'ils méritent : rien ne se jette, tout est réparable (enfin presque... ). Non seulement c’est économique pour le client, une passion pour le réparateur (moi-même), et écologique pour tout le monde. Diplômé de la formation trinationale mécatronique, l'électronique est une réelle passion. On se fera un plaisir de vous expliquer comment on procède. L’obsolescence programmée est de plus en plus pratiquée par les grandes entreprises de technologies. Par exemple un fabricant bien connu intègre le chip U4700 dans ses appareils, pourtant de piètre qualité dont la panne entraîne le dysfonctionnement complet de l’ordinateur. Les appareils deviennent inutilisables et le fabricant vous indiquera qu’il faudra remplacer toute la carte mère. Le coût de réparation sera très élevé alors qu’on pourrait simplement remplacer par micro-soudure ce composant. Ceci est un exemple parmi d’autres. De telles pratiques enlèvent à l’utilisateur son droit de posséder un objet fonctionnel de qualité. De plus, les conséquences écologiques sont énormes, l’obsolescence programmé génère des déchets considérables et nocifs pour notre environnement. J’ai donc décidé de créer « Reset Lab » pour réparer ce matériel high tech. Ce sera aussi une manière de remettre en cause les agissements nuisibles d’industriels et d’encourager l’utilisation de matériel reconditionné qui suffit amplement à nos besoins.\n</p></span>\n\n"
}